Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/sijjieh-saemien-kultuvrebarkose.html.tmx
Source language: sma
Languages: nob

source: Sijjieh saemien kultuvrebarkose / Kultuvrejieleme / Saemiedigkie - Sametinget
nob: Arenaer for samisk kulturutøvelse / Kulturliv / Forsiden - Sametinget

source: Ohtsh dåarjoem
nob: Søk tilskudd

source: Sijjieh saemien kultuvrebarkose
nob: Arenaer for samisk kulturutøvelse

source: Saemien kultuvregåetieh, teaterh, festivaalh jïh museumh leah vihkeles sijjieh juktie saemien kåanstem, kultuvrem jïh kultuvreaerpiem vuesiehtidh, gorredidh jïh evtiedidh.
nob: De samiske kulturhusene, teatrene, festivalene og museene er viktige arenaer for å synliggjøre, ivareta og utvikle samisk kunst, kultur og kulturarv.

source: Daah institusjovnh leah saemien tjoevkesetjoelth sijjen voenges siebriedahkine, dah barkoesijjieh faalehtieh kultuvrejielemi sisnjeli dajvine.
nob: Disse institusjonene er samiske fyrtårn i sine lokalsamfunn, de tilbyr kulturnæringsarbeidsplasser i distriktene.

source: Institusjovnebigkeme jïh institusjovneevtiedimmie leah dan åvteste dïhte vihkielommes, juktie gorredidh jïh evtiedidh dam saemien siebriedahkem jïh dam saemien demokratijem.
nob: Institusjonsbyggingen og institusjonsutviklingen er derfor grunnleggende for ivaretakelse og utvikling av det samiske samfunnet og det samiske demokratiet.

source: Politihkere gïen diedte
nob: Ansvarlig politiker

source: NSR
nob: Rådsmedlem

source: Phone: +47 907 75 219
nob: Tel.: +47 907 75 219

source: Logo-gaahtjeme Tråantese 2017
nob: Logokonkurranse for Tråante 2017

source: Lohkh jienebh
nob: Les mer

source: 300 000 kr juktie saemien gåetiem Röörosne salkehtidh
nob: 300 000,- til sikring av samiske kunstskatter

source: Saemiedigkieraerie 300 000 kråvnah dåårje Aajegasse – saemien gïele- jïh maa...
nob: Sametingsrådet har bevilget 300 000,- til RiddoDuottarMuseat for oppgraderin...

source: Saemiedigkie sæjhta:
nob: Sametinget jobber for:

source: Hijven mierietsiehkieh buektiehtidh saemien institusjovnide, guktie dah maehtieh viehkiehtidh saemien kåanste- jïh kultuvrejieledem evtiedidh jïh daajroes darjodh.
nob: Gode rammevilkår for samiske institusjoner slik at de kan bidra til utvikling og formidling av samisk kunst- og kulturliv

source: Tjyölkehkåbpoe årrodh guktie mijjieh veanhtadibie saemien institusjovnh dïedtem vaeltieh saemien kåanstem jïh kultuvrem evtiedidh
nob: Være tydeligere i våre forventninger til samiske institusjoners ansvar i utviklingen av samisk kunst og kultur

source: Institusjovnigujmie lïhkebe barkedh, jïh dejgujmie govlesadtedh gosse edtja ståvroeh nammoehtidh jïh dåarjoej bïjre
nob: Ha en tettere oppfølging av og dialog med institusjonene gjennom styreoppnevninger og tilskudd

source: Aktem sagki buerebe laavenjostoem evtiedidh, jïh aktem buerebe faageles dïedtejoekedimmiem utnedh institusjovni gaskem
nob: Et enda bedre samarbeid og en bedre faglig ansvarsfordeling mellom institusjonene

source: Viehkiehtidh guktie buerebe laavenjostoe sjædta saemien tjiehpiedæjjaj jïh saemien kultuvreinstitusjovni gaskem
nob: Bidra til et enda bedre samarbeid mellom samiske kunstnere og samiske kulturinstitusjoner

source: Vijriesåbpoe bæjjese bigkedh jïh öörnedimmiem målsodh saemien kultuvreinstitusjovnijste
nob: Videre oppbygging og omorganisering av samiske kulturinstitusjoner

source: Dïhte ulmie Saemiedigkien viehkiedïrregidie, dejtie sijjide gusnie saemien kultuvrine barka, lea saemien institusjovnh jïh sijjieh gusnie kåanste- jïh kultuvrem vuesiehtieh mah leah vihkeles aktöörh jïh premissedeallahtæjjah dan saemien siebriedahke- jïh demokratijeevtiedæmman.
nob: Målet for Sametingets virkemidler til arenaer for samisk kulturutøvelse er samiske institusjoner og arenaer for kunst- og kulturformidling som er sentrale aktører og premissleverandører for samisk samfunns- og demokratiutvikling.

source: Bielieulmieh leah eadtjohke saemien sijjieh gusnie kåanste- jïh kultuvrem vuesehte, kultuvreinstitusjovnh jïh museumh jolle faageles kvaliteetine.
nob: Delmålene er aktive samiske arenaer for kunst- og kulturformidling, kulturinstitusjoner og museer med høy faglig standard.

source: Saemiedigkie ryöktesth dåarjoem vadta 27 ovmessie sijjide gusnie kultuvrine berkieh 2013: Saemien kultuvregåetieh jïh kultuvrevuesiehtimmieinstitusjovnh (12), saemien festivaalh (7), saemien teaterh (2) jïh saemien museumh (6).
nob: Sametinget gir direktetilskudd til 27 ulike arenaer for kulturutøvelse i 2013: Samiske kulturhus og kulturformidlingsinstitusjoner (12), samiske festivaler (7), samiske teatre (2) og samiske museer (6).

source: Dah ryöktesth dåarjoeh sijjide gusnie saemien kultuvrine barka edtjieh:
nob: Direktetilskuddene til arenaer for samisk kulturutøvelse skal bidra til:

source: Saemien kultuvreinstitusjovnh dåarjoehtidh mah kultuvrejieledem daajroes jïh våajnoes darjoeh, jïh leah goh sijjieh gusnie saemien kultuvre evtiesåvva
nob: Samiske kulturformidlingsinstitusjoner som synliggjør samisk kulturliv og fungerer som arenaer for utvikling av samisk kultur

source: Festivaalh dåarjoehtidh mah saemien kultuvrem våajnoes jïh daajroes darjoeh, jïh saemien kultuvrem evtiedieh
nob: Festivaler som synliggjør, formidler og utvikler samisk kultur

source: Dåarjoehtidh guktie dah saemien teaterh maehtieh jïjtjemse kåanstevuekien mietie evtiedidh, scenekåanstem jolle daltesisnie darjodh, jïh maehtedh scenekåanstine bïjre jarkan mïnnedidh, guktie dah leah goh sijjieh gusnie kultuvrem dååjre jïh kultuvrem daajroes darjoeh, jïh gusnie saemien gïele åtnasåvva jïh våajnoes dorjesåvva
nob: At de samiske teatrene kan utvikle seg kunstnerisk, produsere scenekunst på høyt nivå og kan turnere med scenekunst, slik at de fungerer som arenaer for kulturopplevelse og kulturformidling, og til bruk og synliggjøring av samisk språk

source: Viehkiehtidh guktie saemien kultuvrehijstovrije gorresåvva, reeresåvva jïh daajroes dorjesåvva
nob: At samisk kulturhistorie bevares, forvaltes og formidles

source: Dïhte mij lea orre 2013 lea akte öörnege «Arenaer for kunst- og kulturformidling / Sijjieh gusnie kåanstem jïh kultuvrem daajroes darjoehš.
nob: Nytt i 2013 er en søkerbasert ordning " Arenaer for kunst- og kulturformidling ".

source: Dïhte orre öörnege råajvarimmide dejtie saemien tjiehpiedæjjide lissehte, naemhtie guktie kultuvrebïevnesisnie tjåådtje.
nob: Den nye ordningen øker satsningen på samiske kunstnere, i tråd med kulturmeldingen.

source: Dej prijoriteradimmiej gaskem daennie öörnegisnie lea akte stuerebe fokuse dejtie orresjugneden darjoemidie, mah edtjieh viehkiehtidh saemien institusjovnh evtiedidh, jïh sijjieh gusnie kåanste- jïh kultuvrem vuesehte.
nob: Blant prioriteringene i denne ordningen finnes et større fokus på nyskapende aktiviteter som skal bidra til utvikling av samiske institusjoner og arenaer for kunst- og kulturformidling.

source: Öörnege aaj sijjieh, viermieh jïh laavenjostoeprosjekth dåårje, mah viehkiehtieh aktine lissiehtamme gaskenasjovnaale vuesiehtimmine, jïh eksporte saemien kåansteste jïh saemien tjiehpiedæjjijste akten gaskenasjovnaale maarkedese, jïh tseegkemedåarjoe noere saemien tjiehpiedæjjide.
nob: Ordningen støtter også arenaer, nettverk og samarbeidsprosjekter som bidrar til økt internasjonal promotering og eksport av samisk kunst og samiske kunstnere til et internasjonalt marked, samt etableringsstipend for unge samiske kunstnere
